{
    "quotes": [
      {
        "quote": "कुछ तो मजबूरियाँ रहीं होंगी, यूँ कोई बेवफ़ा नहीं होता।",
        "author": "बशीर बद्र"
      },
      {
        "quote": "इश्क़ पर ज़ोर नहीं है ये वो आतिश 'ग़ालिब', जो लगाये न लगे और बुझाये न बने।",
        "author": "मिर्ज़ा ग़ालिब"
      },
      {
        "quote": "ज़िन्दगी एक किताब की तरह है, इसे पढ़ने के बाद ही इसके मायने समझ आते हैं।",
        "author": "अनाम"
      },
      {
        "quote": "ग़म ने हंसने न दिया, ज़माने ने रोने न दिया। तन्हाईयों ने चैन से जीने न दिया।",
        "author": "जॉन एलिया"
      },
      {
        "quote": "वफ़ा सीखनी है तो मौत से सीखो, जो एक बार अपना ले तो फिर किसी का होने नहीं देती।",
        "author": "गुलज़ार"
      },
      {
        "quote": "दोस्ती वो नहीं जो जान देती है, दोस्ती वो नहीं जो मुस्कान देती है। असली दोस्ती तो वो है, जो पानी में गिरा आँसू पहचान लेती है।",
        "author": "अज्ञात"
      },
      {
        "quote": "ख्वाबों में ही जी लेंगे हम, हकीकत में तो अब दिल टूट चुका है।",
        "author": "अहमद फ़राज़"
      },
      {
        "quote": "सफ़र की हद है वहां तक की कुछ निशान रहे, चले चलो कि जहाँ तक ये आसमान रहे।",
        "author": "कैफ़ी आज़मी"
      },
      {
        "quote": "मुझे तुमसे कुछ नहीं चाहिए मोहब्बत के सिवा, ये कर्ज भी तुझ पर छोड़ दिया मैंने।",
        "author": "फ़राज़"
      },
      {
        "quote": "तुम्हारे बाद भी तुम्हें चाहने की आदत रही, मुझसे मोहब्बत नहीं, मुझसे मोहब्बत की आदत रही।",
        "author": "निदा फ़ाज़ली"
      },
      {
        "quote": "कभी-कभी दिल चाहता है कि जी भर के रो लें, बिना किसी वजह के ही सिसकियाँ भर लें।",
        "author": "राहत इन्दोरी"
      },
      {
        "quote": "हमसे मत पूछो हाले सफर, रात कटती है आँखों में चाँदनी रोशनी में।",
        "author": "अहमद फ़राज़"
      },
      {
        "quote": "किसी के पाँव की आहट से चौंक उठते हैं, कुछ लोग आज भी मिजाज के हसीन होते हैं।",
        "author": "जौन एलिया"
      },
      {
        "quote": "हर मुलाक़ात का अंजाम जुदाई क्यों है, अब तो हर वक्त यही बात सताती है हमें।",
        "author": "ग़ालिब"
      },
      {
        "quote": "न जाने किस जगह अंजाम होगा सफर का, हर एक सिम्त से इक रास्ता निकलता है।",
        "author": "फ़ैज़ अहमद फ़ैज़"
      },
      {
        "quote": "हम भी अब मोहब्बत के गीत गाते नहीं हैं, अब दिल की धड़कनों को हम सताते नहीं हैं।",
        "author": "जिगर मुरादाबादी"
      },
      {
        "quote": "कौन कहता है कि मौत आई तो मर जाऊँगा, मैं तो दरिया हूँ समुंदर में उतर जाऊँगा।",
        "author": "मुज़्तर ख़ैराबादी"
      },
      {
        "quote": "वो आये घर में हमारे खुदा की कुदरत है, कभी हम उनको कभी अपने घर को देखते हैं।",
        "author": "मिर्ज़ा ग़ालिब"
      },
      {
        "quote": "दिल ही तो है न संग-ओ-ख़िश्त दर्द से भर न आये क्यों, रोएंगे हम हज़ार बार कोई हमें सताये क्यों।",
        "author": "मिर्ज़ा ग़ालिब"
      },
      {
        "quote": "तुम आये हो न शब-ए-इंतज़ार गुज़री है, तलाश में है सहर बार बार गुज़री है।",
        "author": "फ़ैज़ अहमद फ़ैज़"
      },
      {
        "quote": "हर ज़ख्म किसी ठोकर की मेहरबानी है, हर चोट किसी याद की निशानी है।",
        "author": "शायर अनजान"
      },
      {
        "quote": "फूल बनकर मुस्कुराना ज़िन्दगी, मुस्कुराके ग़म भुलाना ज़िन्दगी।",
        "author": "बशीर बद्र"
      },
      {
        "quote": "तुम्हारे पास आने को जी चाहता है, तुम्हारे साथ हंसने को जी चाहता है।",
        "author": "फ़राज़"
      },
      {
        "quote": "लोग कहते हैं कि मेरा दिल पत्थर का है, लेकिन अगर ये दिल पत्थर का है तो रोता क्यों है।",
        "author": "अज्ञात"
      }
      ]}